<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>Untitled Document</title>
</head>
 
<body>
<p>Estimado Sr. Representante</p>
<p>Por medio de la presenrte le informamos que Ud. ingres&oacute; en el Proceso de Nuevos Ingresos para el alumno:</p>
<p>#Alumno#</p>
<p>A continuaci&oacute;n deber&aacute;  transferir la cantidad de Bs#Costo_Proceso_Sol_Cupo# o el equivalente a $#Costo_Dolares_Proceso_Sol_Cupo# al cambio del dia segun BCV en la cuenta:</p>
<p>Banco Provincial:  0108-0013-7801-0000-4268<br />
  a nombre de: Colegio San Francisco de As&iacute;s. <br /> 
  RIF No. J-00137023-4</p>
<p>Luego deber&aacute; registrar su pago en la p&aacute;gina web del colegio ingresando con su usuario y clave. En el transcurdo de 2 d&iacute;as h&aacute;biles podr&aacute; imprimir la planilla para anexar al resto de los recaudos.</p>
<p>Debe imprimir y llenar a mano el <br />
<a href="https://www.dropbox.com/s/bwapsvvv32dnq91/CuestionarioDptodePsicologia.pdf?dl=0" target="_blank">Cuestionario Dpto de Psicolog&iacute;a</a></p>
<p>Descargue el documento de  <a href="https://www.dropbox.com/s/rqjqdod2mvgovqy/RecaudosInstrucciones.pdf?dl=0" target="_blank">Recaudos e Instrucciones</a> para ir recolectando el resto de los documentos y as&iacute; porder armar la carpeta como se indica. En este documento se indican los siguientes pasos a seguir.<br />
Entre los recaudos debe incluirse una evaluaci&oacute;n psicol&oacute;gica de su(s) representados(s) realizada por un especialista en el &aacute;rea de psicolog&iacute;a colegiado.</p>
<p>La fecha de recepci&oacute;n de las carpetas ser&aacute; el d&iacute;a en que se establezca la citas para la actividad de la familia y del estudiante. Es importante resaltar que solo se recibir&aacute; carpetas con los recaudos completos (todos los que apliquen seg&uacute;n en nivel, grado o a&ntilde;o). </p>
<p>Luego de entregar la carpeta, se enviar&aacute; un correo con la respuesta y la acci&oacute;n a seguir, a partir de la informaci&oacute;n contenida en el correo.</p>
<p> Tambi&eacute;n, es momento para invitarlos a leer el documento &ldquo;Preguntas frecuentes&rdquo;, donde encontrar&aacute; un grupo de preguntas frecuentes que quiz&aacute;s sean de mucha ayuda para su familia.</p>
<p> Gracias por tomar a nuestra Instituci&oacute;n educativa como una posible opci&oacute;n para brindar a su representado educaci&oacute;n de calidad.</p>
<p> La Direcci&oacute;n</p>
<p>La Administraci&oacute;n</p>
<p>&nbsp;</p>
<p>Por favor agregue su libreta de contactos las direcciones email:<br />
  colegio@colegiosanfrancisco.com</p>
</body>
</html>
