<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<p dir="ltr">&nbsp;La gran familia del Colegio San Francisco de As&iacute;s le da la m&aacute;s cordial bienvenida.</p>
<p dir="ltr">Por medio del presente correo le confirmamos que su familia se encuentra entre las que ingresan a esta Instituci&oacute;n a partir del a&ntilde;o escolar #AnoEscolarProx#. Por lo que deben seguir los siguientes pasos con la finalidad de completar el proceso de inscripci&oacute;n:<br />
  <br />
  1.- Imprimir la planilla de Inscripci&oacute;n, cumpliendo con los siguientes &nbsp;pasos:</p>
<ul>
  <li>1er. Paso: Por Internet visitar la p&aacute;gina WEB&nbsp;&nbsp;<a href="http://www.colegiosanfrancisco.com/" target="_blank">www.colegiosanfrancisco.com</a></li>
  <li>2do. Paso: Ingresar a la p&aacute;gina con el mismo e-mail y clave que utiliz&oacute; para realizar la Planilla de Solicitud de Cupo.</li>
  <li>3er. Paso: Escribir los datos faltantes si los hay (personas autorizadas, etc).</li>
  <li>4to. Paso: Imprimir la Planilla de Inscripci&oacute;n del A&ntilde;o Escolar #AnoEscolarProx# (link verde abajo de la pantalla del alumno).</li>
  <li>5to. Paso: El d&iacute;a en que se formalice la inscripci&oacute;n, deben entregar los requisitos que est&aacute;n al final de la Planilla de Inscripci&oacute;n junto con la misma.<br />
    </li>
</ul>

<p>Nota:&nbsp; Para cualquier aclaratoria comunicarse&nbsp; al colegio por los tel&eacute;fonos / Whatsapp: (0412) &nbsp;303.44.44 / (0414) 303.44.44</p>


<!--p>Nota:&nbsp; Para cualquier aclaratoria comunicarse&nbsp; al colegio por los tel&eacute;fonos: (0212) &nbsp;285-78-72 / 286-04-37 / 285-69-33/ 284-05-20 / 283/62/79 y preguntar por&nbsp;&nbsp;Pierina Amendola R. / Francis Rojas.</p-->


<p>2.- Una vez que la familia est&eacute; notificada por el Colegio, el&nbsp; tiempo para formalizar la inscripci&oacute;n y consignar los recaudos es de 5 d&iacute;as h&aacute;biles. Luego de esta fecha se liberar&aacute; el cupo.</p>
<p>3.- El monto a cancelar es de Bs.#Costo_Reserva_Cupo# ; el cual ser&aacute; abonado al nuevo a&ntilde;o escolar #AnoEscolarProx# como inscripci&oacute;n, gastos anexos y mensualidad(es), seg&uacute;n los costos que se pauten para el a&ntilde;o escolar antes mencionado. Dicho monto es por estudiante.</p>
<p>4. El Colegio San Francisco de As&iacute;s establece, como cuota familiar&nbsp;(pago &uacute;nico por familia al ser notificado que se puede inscribir) Bs. #Costo_Cuota_Familia#. Este monto es cancelado solo al entrar como nuevo ingreso a la instituci&oacute;n y es por cada familia.
</p>
<p>5.- Cualquier solicitud de informaci&oacute;n puede hacerlo por escrito y entregada en la Direcci&oacute;n de Colegio. Dicha solicitud debe estar dirigida a la Lic. Vita &nbsp;Di Campo, Directora con Atenci&oacute;n &nbsp;la Profesora Midoam Salas, Adjunta a Direcci&oacute;n.</p>
<p>Bendecidos todos por Dios y trabajando siempre para lograr el camino de la paz y el bien. Queda de Ud.</p>
<p>Lic.&nbsp; Vita &nbsp;Di Campo<br />
Directora</p>
<p>Prof. Midoam Salas<br />
Adjunta a Direcci&oacute;n</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
