<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=ISO-8859-1" />
<title>Untitled Document</title>
</head>
 
<body>
<p>Estimado Sr. Representante</p>
<p>Por medio de la presenrte le informamos que Ud. ingres&oacute; en el Proceso de Nuevos Ingresos para el alumno:</p>
<p>#Alumno#</p>
<p>A continuaci&oacute;n deber&aacute;  transferir la cantidad de Bs#Costo_Proceso_Sol_Cupo# o el equivalente a $#Costo_Dolares_Proceso_Sol_Cupo# al cambio del dia segun BCV en la cuenta:</p>
<p>Banco Provincial:  0108-0013-7801-0000-4268<br />
  a nombre de: Colegio San Francisco de As&iacute;s. <br /> 
  RIF No. J-00137023-4</p>
<p>Luego de registrar su pago en la p&aacute;gina web del colegio, ingresando con su usuario y clave, pondr&aacute; imprimir la planilla de solicitud de cupo en el transcurso de 72 horas. Luego, recibir&aacute; una llamada de la Profesora Midoam Salas (en el transcurso de 5 d&iacute;as h&aacute;biles aproximadamente).</p>
<p>Debe imprimir y llenar a mano el <br />
<a href="https://www.dropbox.com/s/3pfqzn8460cv3ih/CuestionarioDptodePsicologia.pdf?dl=0" target="_blank">Cuestionario Dpto de Psicolog&iacute;a</a></p>
<p>Debe descargar el documento de  <a href="https://www.dropbox.com/s/7o1c1itxsbjnkij/RecaudosInstrucciones.pdf?dl=0" target="_blank">Recaudos e Instrucciones</a><span lang="es" xml:lang="es"> para ir recolectando los documentos que necesitas presentar en el orden y condiciones que indica dicho documento. Deben tener en cuenta que la misma la solicitar&aacute;n una vez sea levantada la cuarentena y podamos trasladarnos. </span>Por la situaci&oacute;n de aislamiento social, requerimos que, as&iacute; como se arma la carpeta en f&iacute;sico para ser entregada una vez las condiciones lo permitan, los documentos sean escaneados en el mismo orden en quese piden en la lista (en un solo PDF) y enviados al email documentos@colegiosanfrancisco.com</p>
<p>La fecha de recepci&oacute;n de la carpeta ser&aacute; indicada en el&nbsp; momento en que sea levantada la cuarentena y tengamos posibilidad de movilizarnos. Esto podr&aacute; ser conversado en la llamada que recibir&aacute;n por parte de la profesora Midoam.</p>
<p><span lang="es" xml:lang="es">Es necesario que lean, como familia el documento&nbsp;<u><a href="https://www.dropbox.com/s/3bkg1el8j0bc8ke/PreguntasFrecuentes.pdf?dl=0" target="_blank">Preguntas Frecuentes</a></u>&nbsp;que est&aacute; en la p&aacute;gina web del colegio, pues all&iacute; est&aacute; mucha de la informaci&oacute;n que deseamos sepan.</span></p>
<p><span lang="es" xml:lang="es">Gracias por tomar en cuenta nuestra instituci&oacute;n educativa como una posible opci&oacute;n para brindar a su representado educaci&oacute;n de calidad</span></p>
<p><span lang="es" xml:lang="es">La Direcci&oacute;n</span></p>
<p><span lang="es" xml:lang="es">La Administraci&oacute;n</span></p>
<p>&nbsp;</p>
<p>Por favor agregue su libreta de contactos las direcciones email:<br />
  colegio@colegiosanfrancisco.com</p>
</body>
</html>
